
/* Class = "NSWindow"; title = "Vlastní stav"; ObjectID = "9"; */
"9.title" = "Vlastní stav";

/* Class = "NSBox"; title = "Titul"; ObjectID = "18"; */
"18.title" = "Titul";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Titul"; ObjectID = "24"; */
"24.title" = "Titul";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Titul"; ObjectID = "72"; */
"72.title" = "Titul";

/* Class = "NSBox"; title = "Titul"; ObjectID = "76"; */
"76.title" = "Titul";

/* Class = "NSButtonCell"; title = "Přejít do stavu nepřítomen ihned"; ObjectID = "133"; */
"133.title" = "Přejít do stavu nepřítomen ihned";

/* Class = "NSButtonCell"; title = "Budiž"; ObjectID = "134"; */
"134.title" = "Budiž";

/* Class = "NSButtonCell"; title = "Uložit vlastní stav"; ObjectID = "135"; */
"135.title" = "Uložit vlastní stav";

/* Class = "NSTextFieldCell"; title = "Minut"; ObjectID = "137"; */
"137.title" = "Minut";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "Hodin"; ObjectID = "141"; */
"141.title" = "Hodin";

/* Class = "NSTextFieldCell"; title = "Stavová zpráva:"; ObjectID = "142"; */
"142.title" = "Stavová zpráva:";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "143"; */
"143.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "S vlastní automatickou odpovědí:"; ObjectID = "144"; */
"144.title" = "S vlastní automatickou odpovědí:";

/* Class = "NSButtonCell"; title = "Automatická odpověď"; ObjectID = "145"; */
"145.title" = "Automatická odpověď";

/* Class = "NSTextFieldCell"; title = "Titul:"; ObjectID = "147"; */
"147.title" = "Titul:";

/* Class = "NSTextFieldCell"; title = "Stav:\n"; ObjectID = "148"; */
"148.title" = "Stav:\n";

/* Class = "NSButtonCell"; title = "Ztlumit zvuky"; ObjectID = "150"; */
"150.title" = "Ztlumit zvuky";

/* Class = "NSButtonCell"; title = "Tichý Growl"; ObjectID = "151"; */
"151.title" = "Tichý Growl";
